export const QUICK_REPLIES = [
  { code: "/ip", text: "Добрый день! Укажите, пожалуйста, имя АРМ." },
  {
    code: "/arm",
    text: "Добрый день! Укажите, пожалуйста, IP-адрес МФУ\\АРМ.",
  },
  {
    code: "/pos",
    text: "Добрый день! Укажите, пожалуйста, номер POS-терминала.",
  },
  {
    code: "/epk",
    text: "Добрый день! Укажите, пожалуйста, ЕПК id клиента.",
  },
  {
    code: "/screen",
    text: "Добрый день! Приложите скриншот ошибки, пожалуйста.",
  },
  {
    code: "/thanks",
    text: "Благодарю за обратную связь. Постараемся решить вопрос как можно быстрее.",
  },
  {
    code: "/time",
    text: "Для оперативного решения проблемы укажите актуальный телефон и удобное время для звонка.",
  },
  {
    code: "/question",
    text: "У Вас остались вопросы по этому обращению?",
  },
  {
    code: "/relevant",
    text: "Подскажите, актуально ли ещё решение вашей проблемы?",
  },
  {
    code: "/check",
    text: "Добрый день! Прошу проверить работоспособность.",
  },
  {
    code: "/sbs",
    text: "Сотрудники локальной поддержки восстановили работоспособность оборудования?",
  },
  {
    code: "/ready",
    text: "Готов провести работы. Прошу указать время, когда Вам будет удобно предоставить Ваш компьютер.",
  },
];
